[Names.DialogName_Angel WillowDialogNameTag]
CallerName="Anjo"

[Names.DialogName_Angel_NoPortrait WillowDialogNameTag]
CallerName="Anjo"

[Names.DialogName_Angel_Scaleform WillowDialogNameTag]
CallerName="Anjo"

[Names.DialogName_Axton WillowDialogNameTag]
CallerName="Axton"

[Names.DialogName_Bagman WillowDialogNameTag]
CallerName="Contador"

[Names.DialogName_Bandit WillowDialogNameTag]
CallerName="Bandido"

[Names.DialogName_Bandit2 WillowDialogNameTag]
CallerName="Bandido"

[Names.DialogName_BanditScared WillowDialogNameTag]
CallerName="Bandido Assustado"

[Names.DialogName_BarloGutter WillowDialogNameTag]
CallerName="Barlo Gutter"

[Names.DialogName_Barrowman WillowDialogNameTag]
CallerName="Barrowman"

[Names.DialogName_Bartender WillowDialogNameTag]
CallerName="Bartender"

[Names.DialogName_Blake WillowDialogNameTag]
CallerName="Sr. Blake"

[Names.DialogName_BloodshotBandit WillowDialogNameTag]
CallerName="Bandido Bloodshot"

[Names.DialogName_Bloodshots WillowDialogNameTag]
CallerName="Bloodshots"

[Names.DialogName_Bloodwing WillowDialogNameTag]
CallerName="Bloodwing"

[Names.DialogName_Bluntcrack WillowDialogNameTag]
CallerName="Esmagadora"

[Names.DialogName_BoomingVoiceBandit WillowDialogNameTag]
CallerName="Boom-Boom"

[Names.DialogName_BoozeRunningHodunk WillowDialogNameTag]
CallerName="Contrabandista Hodunk"

[Names.DialogName_Brewster WillowDialogNameTag]
CallerName="Brewster"

[Names.DialogName_Brick WillowDialogNameTag]
CallerName="Brick"

[Names.DialogName_BrotherHarker WillowDialogNameTag]
CallerName="Irmão Harker"

[Names.DialogName_BrotherSophis WillowDialogNameTag]
CallerName="Irmão Sophis"

[Names.DialogName_Cabrera WillowDialogNameTag]
CallerName="Capitão Cabrera"

[Names.DialogName_CaravanLeader WillowDialogNameTag]
CallerName="Líder da Caravana"

[Names.DialogName_Carlo WillowDialogNameTag]
CallerName="Carlos, O Bandido"

[Names.DialogName_Carson WillowDialogNameTag]
CallerName="Carson"

[Names.DialogName_Claptrap WillowDialogNameTag]
CallerName="Claptrap"

[Names.DialogName_Clarence WillowDialogNameTag]
CallerName="Clarence"

[Names.DialogName_Conductor WillowDialogNameTag]
CallerName="Maquinista"

[Names.DialogName_CplShedd WillowDialogNameTag]
CallerName="Cabo Shedd"

[Names.DialogName_CrankTheGoliath WillowDialogNameTag]
CallerName="Crank, O Golias"

[Names.DialogName_Craw WillowDialogNameTag]
CallerName="Bucho"

[Names.DialogName_CrazyEarl WillowDialogNameTag]
CallerName="Crazy Earl"

[Names.DialogName_CreepyBandit WillowDialogNameTag]
CallerName="Bandido Sinistro"

[Names.DialogName_CrimsonRaiders WillowDialogNameTag]
CallerName="Crimson Raider"

[Names.DialogName_CursedBandit WillowDialogNameTag]
CallerName="Bandido Maldito"

[Names.DialogName_Daisy WillowDialogNameTag]
CallerName="Daisy"

[Names.DialogName_Dan WillowDialogNameTag]
CallerName="Daisy"

[Names.DialogName_Dannenberg WillowDialogNameTag]
CallerName="Dannenberg"

[Names.DialogName_Darkguy WillowDialogNameTag]
CallerName="Solitário"

[Names.DialogName_DartsGuy1 WillowDialogNameTag]
CallerName="Homem dos Dardos 1"

[Names.DialogName_DartsGuy2 WillowDialogNameTag]
CallerName="Homem dos Dardos 2"

[Names.DialogName_DartsGuy3 WillowDialogNameTag]
CallerName="Homem dos Dardos 3"

[Names.DialogName_Dave WillowDialogNameTag]
CallerName="Dave"

[Names.DialogName_Dino WillowDialogNameTag]
CallerName="Dino"

[Names.DialogName_DoctorSamuels WillowDialogNameTag]
CallerName="Doutora Samuels"

[Names.DialogName_DoucheEngineer WillowDialogNameTag]
CallerName="Engenheiro Bronco"

[Names.DialogName_Ellen WillowDialogNameTag]
CallerName="Ellen"

[Names.DialogName_Ellie WillowDialogNameTag]
CallerName="Ellie"

[Names.DialogName_EnnisGutter WillowDialogNameTag]
CallerName="Ennis Gutter"

[Names.DialogName_ErikFranks WillowDialogNameTag]
CallerName="Erik Franks"

[Names.DialogName_Ezekiel WillowDialogNameTag]
CallerName="Ezekiel"

[Names.DialogName_FeliciaSexopants WillowDialogNameTag]
CallerName="Robb"

[Names.DialogName_Fink WillowDialogNameTag]
CallerName="Fink"

[Names.DialogName_FireFanMan WillowDialogNameTag]
CallerName="Kellen, O Bárbaro"

[Names.DialogName_FireFanWoman WillowDialogNameTag]
CallerName="Martha, A Bárbara"

[Names.DialogName_Firehawk WillowDialogNameTag]
CallerName="Águia de Fogo"

[Names.DialogName_FireHawkBandit1 WillowDialogNameTag]
CallerName="Bandido"

[Names.DialogName_FireHawkBandit2 WillowDialogNameTag]
CallerName="Bandido"

[Names.DialogName_FireHawkBandit3 WillowDialogNameTag]
CallerName="Bandido Bloodshot"

[Names.DialogName_FirehawkCultist WillowDialogNameTag]
CallerName="Incinerador"

[Names.DialogName_Flanksteak WillowDialogNameTag]
CallerName="Churrasco"

[Names.DialogName_FleshStick WillowDialogNameTag]
CallerName="Pistolinha"

[Names.DialogName_Flynt WillowDialogNameTag]
CallerName="Flynt"

[Names.DialogName_Friday WillowDialogNameTag]
CallerName="Sexta-feira"

[Names.DialogName_Gar WillowDialogNameTag]
CallerName="Gar"

[Names.DialogName_GenericNPCFemale WillowDialogNameTag]
CallerName=""

[Names.DialogName_GenericNPCMale WillowDialogNameTag]
CallerName=""

[Names.DialogName_Gettle WillowDialogNameTag]
CallerName="Gettle"

[Names.DialogName_Goon1 WillowDialogNameTag]
CallerName="Escudeiro 1"

[Names.DialogName_Goon2 WillowDialogNameTag]
CallerName="Escudeiro 2"

[Names.DialogName_GruffDude WillowDialogNameTag]
CallerName="Homem Ranzinza"

[Names.DialogName_GuiltGun WillowDialogNameTag]
CallerName="Homem Ranzinza"

[Names.DialogName_Gurgel WillowDialogNameTag]
CallerName=""

[Names.DialogName_GustavaYngelmo WillowDialogNameTag]
CallerName=""

[Names.DialogName_HacksawMoore WillowDialogNameTag]
CallerName=""

[Names.DialogName_Hammerlock WillowDialogNameTag]
CallerName="Sir Hammerlock"

[Names.DialogName_Harchek WillowDialogNameTag]
CallerName="Harchek"

[Names.DialogName_HarkGutter WillowDialogNameTag]
CallerName="Hark Gutter"

[Names.DialogName_HelenaPierce WillowDialogNameTag]
CallerName="Helena Pierce"

[Names.DialogName_Heller WillowDialogNameTag]
CallerName=""

[Names.DialogName_Hera WillowDialogNameTag]
CallerName="Hera Claymore"

[Names.DialogName_HodunkBandit WillowDialogNameTag]
CallerName="Bandido Hodunk"

[Names.DialogName_HodunkSoldier WillowDialogNameTag]
CallerName="Bandido Hodunk"

[Names.DialogName_Horace WillowDialogNameTag]
CallerName="Horácio"

[Names.DialogName_HotelOwner WillowDialogNameTag]
CallerName="Proprietário do Hotel"

[Names.DialogName_HotlineGuy WillowDialogNameTag]
CallerName="Provenção de Suicídios"

[Names.DialogName_HunterHellquist WillowDialogNameTag]
CallerName="Hunter Hellquist"

[Names.DialogName_HypBot WillowDialogNameTag]
CallerName="Robô Hyperion"

[Names.DialogName_HypEngineer WillowDialogNameTag]
CallerName="Engenheiro Hyperion"

[Names.DialogName_HyperionElite1 WillowDialogNameTag]
CallerName="Engenheiro Hyperion"

[Names.DialogName_HyperionElite2 WillowDialogNameTag]
CallerName="Engenheiro Hyperion"

[Names.DialogName_HyperionElite3 WillowDialogNameTag]
CallerName="Engenheiro Hyperion"

[Names.DialogName_HyperionElite4 WillowDialogNameTag]
CallerName="Engenheiro Hyperion"

[Names.DialogName_HyperionSolider WillowDialogNameTag]
CallerName="Soldado Hyperion"

[Names.DialogName_HypFemale WillowDialogNameTag]
CallerName="Hyperion"

[Names.DialogName_HypKiosk WillowDialogNameTag]
CallerName="Informações"

[Names.DialogName_HypLoader WillowDialogNameTag]
CallerName="Estivador Hyperion"

[Names.DialogName_HypPresident WillowDialogNameTag]
CallerName="Sr. Tassiter"

[Names.DialogName_IncineratorClayton WillowDialogNameTag]
CallerName="Incinerador Clayton"

[Names.DialogName_IndoBot5K WillowDialogNameTag]
CallerName="Robô Consolador 5000"

[Names.DialogName_Jack WillowDialogNameTag]
CallerName="Jack O'Cara"

[Names.DialogName_Jack_Dying WillowDialogNameTag]
CallerName="Jack O'Cara"

[Names.DialogName_JackLady1 WillowDialogNameTag]
CallerName="Garota do Jack 1"

[Names.DialogName_JackLady2 WillowDialogNameTag]
CallerName="Garota do Jack 2"

[Names.DialogName_JackLady3 WillowDialogNameTag]
CallerName="Garota do Jack 3"

[Names.DialogName_JacksDouble WillowDialogNameTag]
CallerName="Jack O'Cara"

[Names.DialogName_Jang WillowDialogNameTag]
CallerName="Jang"

[Names.DialogName_JDog WillowDialogNameTag]
CallerName="J-Dog"

[Names.DialogName_Jim WillowDialogNameTag]
CallerName="Jim Kepler"

[Names.DialogName_JimboHodunk WillowDialogNameTag]
CallerName="Jimbo Hodunk"

[Names.DialogName_JimJim WillowDialogNameTag]
CallerName="Jim-Jim"

[Names.DialogName_Jimmy WillowDialogNameTag]
CallerName="Jimmy Jenkins"

[Names.DialogName_JimmysDad WillowDialogNameTag]
CallerName="Sr. Jenkins"

[Names.DialogName_JohnMamaril WillowDialogNameTag]
CallerName="Michael Mamaril"

[Names.DialogName_JohnScribbles WillowDialogNameTag]
CallerName="John Scribbles"

[Names.DialogName_JudgeChavez WillowDialogNameTag]
CallerName="Juiz Chavez"

[Names.DialogName_Kai WillowDialogNameTag]
CallerName="Kai"

[Names.DialogName_Karima WillowDialogNameTag]
CallerName="Karima"

[Names.DialogName_Kelis WillowDialogNameTag]
CallerName="Kelis"

[Names.DialogName_KingSlab WillowDialogNameTag]
CallerName="O Rei Slab"

[Names.DialogName_LanceScapelli WillowDialogNameTag]
CallerName="Lance Scapelli"

[Names.DialogName_Laney WillowDialogNameTag]
CallerName="Laney"

[Names.DialogName_Lee WillowDialogNameTag]
CallerName="Lee"

[Names.DialogName_Lilith WillowDialogNameTag]
CallerName="Lilith"

[Names.DialogName_LilithLive WillowDialogNameTag]
CallerName="Lilith"

[Names.DialogName_Lindy WillowDialogNameTag]
CallerName="Lindy Archman"

[Names.DialogName_Lizbeth WillowDialogNameTag]
CallerName="Lizbeth"

[Names.DialogName_Loader1340 WillowDialogNameTag]
CallerName="Estivador 1340"

[Names.DialogName_Loggins WillowDialogNameTag]
CallerName="Loggins"

[Names.DialogName_LtColSpaceHeli WillowDialogNameTag]
CallerName="Tenente-Coronel de Helicópteros"

[Names.DialogName_LtDavis WillowDialogNameTag]
CallerName="Tenente Davis"

[Names.DialogName_MadDog WillowDialogNameTag]
CallerName="Cachorro Louco"

[Names.DialogName_Mal WillowDialogNameTag]
CallerName="Mal"

[Names.DialogName_MaleTestSubject WillowDialogNameTag]
CallerName="Voluntário Masculino"

[Names.DialogName_Marcus WillowDialogNameTag]
CallerName="Marcus"

[Names.DialogName_MarshallFriedman WillowDialogNameTag]
CallerName="Oficial Friedman"

[Names.DialogName_MaskGuy WillowDialogNameTag]
CallerName="Homem Mascarado"

[Names.DialogName_Matchstick WillowDialogNameTag]
CallerName="Fósforo"

[Names.DialogName_Mavis WillowDialogNameTag]
CallerName="Mavis"

[Names.DialogName_Maya WillowDialogNameTag]
CallerName="Maya"

[Names.DialogName_McNally WillowDialogNameTag]
CallerName="McNally"

[Names.DialogName_MedicineEngineer WillowDialogNameTag]
CallerName="Médico Engenheiro"

[Names.DialogName_Mick WillowDialogNameTag]
CallerName="Daisy"

[Names.DialogName_MickZaford WillowDialogNameTag]
CallerName="Mick Zaford"

[Names.DialogName_Midgemong WillowDialogNameTag]
CallerName="Simeano"

[Names.DialogName_MissCates WillowDialogNameTag]
CallerName="Srta. Cates"

[Names.DialogName_MisterMercy WillowDialogNameTag]
CallerName="Sr. Piedade"

[Names.DialogName_MisterSanders WillowDialogNameTag]
CallerName="Sr. Sanders"

[Names.DialogName_Mobley WillowDialogNameTag]
CallerName="Mobley"

[Names.DialogName_Molly WillowDialogNameTag]
CallerName="Molly"

[Names.DialogName_Moorin WillowDialogNameTag]
CallerName="Moorin"

[Names.DialogName_MoralGuy WillowDialogNameTag]
CallerName="Homem Moralista"

[Names.DialogName_Mordecai WillowDialogNameTag]
CallerName="Mordecai"

[Names.DialogName_Mortar WillowDialogNameTag]
CallerName="Morteiro"

[Names.DialogName_Moxxi WillowDialogNameTag]
CallerName="Moxxi"

[Names.DialogName_MrsMeer WillowDialogNameTag]
CallerName="Sra. Meer"

[Names.DialogName_Mugger WillowDialogNameTag]
CallerName="Raptor"

[Names.DialogName_Murderer WillowDialogNameTag]
CallerName="Assassino"

[Names.DialogName_MushySnuggleBites WillowDialogNameTag]
CallerName=""

[Names.DialogName_NighGuy WillowDialogNameTag]
CallerName="Profeta do Apocalipse"

[Names.DialogName_Noriko WillowDialogNameTag]
CallerName="Noriko"

[Names.DialogName_ObnoxiousSinger WillowDialogNameTag]
CallerName="Cantor Insuportável"

[Names.DialogName_OCantler WillowDialogNameTag]
CallerName="O'Cantler"

[Names.DialogName_OldCoot WillowDialogNameTag]
CallerName="Velho Idiota"

[Names.DialogName_OldProspector WillowDialogNameTag]
CallerName="Velho Garimpeiro"

[Names.DialogName_Oney WillowDialogNameTag]
CallerName="Dino"

[Names.DialogName_OtisTheBandit WillowDialogNameTag]
CallerName="Otis, O Bandido"

[Names.DialogName_Penny WillowDialogNameTag]
CallerName="Penny"

[Names.DialogName_PoorShmuck WillowDialogNameTag]
CallerName="Pobre Imbecil"

[Names.DialogName_PoppaB WillowDialogNameTag]
CallerName="Papai B"

[Names.DialogName_Preacher WillowDialogNameTag]
CallerName="Sacerdote"

[Names.DialogName_Psycho WillowDialogNameTag]
CallerName="Psicopata"

[Names.DialogName_PvtHemingway WillowDialogNameTag]
CallerName="Soldado Hemingway"

[Names.DialogName_PvtJessup WillowDialogNameTag]
CallerName="Soldado Jessup"

[Names.DialogName_Pyrotech WillowDialogNameTag]
CallerName="Pirotécnico"

[Names.DialogName_RaceAnnouncer WillowDialogNameTag]
CallerName="Narrador de Corridas"

[Names.DialogName_Rakkman WillowDialogNameTag]
CallerName="Rakkman"

[Names.DialogName_Raph WillowDialogNameTag]
CallerName="Daisy"

[Names.DialogName_RecorderTannis WillowDialogNameTag]
CallerName="Dra. Tannis"

[Names.DialogName_Reiss WillowDialogNameTag]
CallerName="Guerrilheiro da Resistência"

[Names.DialogName_ResistanceFighter WillowDialogNameTag]
CallerName="Crimson Raider"

[Names.DialogName_ResistLady1 WillowDialogNameTag]
CallerName="Lutadora da Resistência 1"

[Names.DialogName_ResistLady2 WillowDialogNameTag]
CallerName="Lutadora da Resistência 2"

[Names.DialogName_ResistLady3 WillowDialogNameTag]
CallerName="Lutadora da Resistência 3"

[Names.DialogName_ResistLady4 WillowDialogNameTag]
CallerName="Lutadora da Resistência 4"

[Names.DialogName_ResistLady5 WillowDialogNameTag]
CallerName="Lutadora da Resistência 5"

[Names.DialogName_RipperBandit WillowDialogNameTag]
CallerName="Bandido Estripador"

[Names.DialogName_Robb WillowDialogNameTag]
CallerName="Robb"

[Names.DialogName_RoboticMiningVoice WillowDialogNameTag]
CallerName="Voz Robótica"

[Names.DialogName_RoboticVoice WillowDialogNameTag]
CallerName="Voz Robótica"

[Names.DialogName_Rocko WillowDialogNameTag]
CallerName="Rocko"

[Names.DialogName_Roland WillowDialogNameTag]
CallerName="Roland"

[Names.DialogName_Roland_InvEcho WillowDialogNameTag]
CallerName="Roland"

[Names.DialogName_RolandReactor1 WillowDialogNameTag]
CallerName="Reator do Roland 1"

[Names.DialogName_RolandReactor2 WillowDialogNameTag]
CallerName="Reator do Roland 2"

[Names.DialogName_RolandSoldier WillowDialogNameTag]
CallerName="Cabo Reiss"

[Names.DialogName_Rox WillowDialogNameTag]
CallerName="Rox"

[Names.DialogName_RubenSexton WillowDialogNameTag]
CallerName="Ruben Sexton"

[Names.DialogName_SadFan WillowDialogNameTag]
CallerName="Fã Triste"

[Names.DialogName_Salvador WillowDialogNameTag]
CallerName="Salvador"

[Names.DialogName_Sam WillowDialogNameTag]
CallerName="Sam Matthews"

[Names.DialogName_SanchoCushman WillowDialogNameTag]
CallerName="Sancho Cushman"

[Names.DialogName_Sarah WillowDialogNameTag]
CallerName="Sarah"

[Names.DialogName_SarcasticSlab WillowDialogNameTag]
CallerName="Slab Sarcástico"

[Names.DialogName_SawtoothBandit WillowDialogNameTag]
CallerName="Bandido"

[Names.DialogName_Scooter WillowDialogNameTag]
CallerName="Scooter"

[Names.DialogName_ScooterCARTerminal WillowDialogNameTag]
CallerName="Estação Veicular do Scooter"

[Names.DialogName_SecurityOfficerBooth WillowDialogNameTag]
CallerName="Oficial Elyse Booth"

[Names.DialogName_SgtTimmins WillowDialogNameTag]
CallerName="Sargento Timmins"

[Names.DialogName_SherrifYoungblood WillowDialogNameTag]
CallerName="Delegado Youngblood"

[Names.DialogName_ShinGutter WillowDialogNameTag]
CallerName="Holograma de Assassino"

[Names.DialogName_ShirtlessMan WillowDialogNameTag]
CallerName="Homem Sem Camisa"

[Names.DialogName_Shiv WillowDialogNameTag]
CallerName="Punhais"

[Names.DialogName_Shootyface WillowDialogNameTag]
CallerName="Come-Balas"

[Names.DialogName_Shorty WillowDialogNameTag]
CallerName="Baixinho"

[Names.DialogName_SlabBandit WillowDialogNameTag]
CallerName="Bandido Slab"

[Names.DialogName_Smiley WillowDialogNameTag]
CallerName="Bandido Slab"

[Names.DialogName_SomeGuy WillowDialogNameTag]
CallerName="Fulano"

[Names.DialogName_Steve WillowDialogNameTag]
CallerName="Steve"

[Names.DialogName_Stokes WillowDialogNameTag]
CallerName="Stokes"

[Names.DialogName_SuicideGuy WillowDialogNameTag]
CallerName="Suicida"

[Names.DialogName_SybleJentz WillowDialogNameTag]
CallerName="Syble Jentz"

[Names.DialogName_Taggart WillowDialogNameTag]
CallerName="Taggart"

[Names.DialogName_Tamara WillowDialogNameTag]
CallerName="Tamara"

[Names.DialogName_Tannis WillowDialogNameTag]
CallerName="Dra. Tannis"

[Names.DialogName_TectorHodunk WillowDialogNameTag]
CallerName="Tector Hodunk"

[Names.DialogName_TestSubject523 WillowDialogNameTag]
CallerName="Cobaia 523"

[Names.DialogName_TestSubject524 WillowDialogNameTag]
CallerName="Voluntário 524"

[Names.DialogName_TestSubject525 WillowDialogNameTag]
CallerName="Voluntário 525"

[Names.DialogName_TheBard WillowDialogNameTag]
CallerName="O Bardo"

[Names.DialogName_TheSheriff WillowDialogNameTag]
CallerName="A Delegada"

[Names.DialogName_TinyTina WillowDialogNameTag]
CallerName="Tina Pequenina"

[Names.DialogName_TinyTinasDad WillowDialogNameTag]
CallerName="Papai de Tina Pequenina"

[Names.DialogName_TinyTinasMom WillowDialogNameTag]
CallerName="Mamãe de Tina Pequenina"

[Names.DialogName_Tkbaha WillowDialogNameTag]
CallerName="T. K. Baha"

[Names.DialogName_Townsperson WillowDialogNameTag]
CallerName="Cidadão"

[Names.DialogName_TrainConductor WillowDialogNameTag]
CallerName="Maquinista do Trem"

[Names.DialogName_TranConcelmo WillowDialogNameTag]
CallerName="Tran Concelmo"

[Names.DialogName_TunnelRat WillowDialogNameTag]
CallerName="Ratazana de Túnel"

[Names.DialogName_Ulysses WillowDialogNameTag]
CallerName="Ulysses"

[Names.DialogName_Una WillowDialogNameTag]
CallerName="Una Baha"

[Names.DialogName_VanOwen WillowDialogNameTag]
CallerName="Guerrilheiro da Resistência"

[Names.DialogName_VaultFan WillowDialogNameTag]
CallerName="Fã da Sepultura"

[Names.DialogName_VaultFan2 WillowDialogNameTag]
CallerName="Fã da Sepultura 2"

[Names.DialogName_VaultFan3 WillowDialogNameTag]
CallerName="Fã da Sepultura 3"

[Names.DialogName_VaultLady1 WillowDialogNameTag]
CallerName="Guerrilheiro da Resistência"

[Names.DialogName_VaultLady2 WillowDialogNameTag]
CallerName="Guerrilheiro da Resistência"

[Names.DialogName_VaultLady3 WillowDialogNameTag]
CallerName="Guerrilheiro da Resistência"

[Names.DialogName_Veanna WillowDialogNameTag]
CallerName="Veanna"

[Names.DialogName_Wilhelm WillowDialogNameTag]
CallerName="Wilhelm"

[Names.DialogName_WillTheBandit WillowDialogNameTag]
CallerName="Will, O Bandido"

[Names.DialogName_YanierWinters WillowDialogNameTag]
CallerName="Yanier Winters"

[Names.DialogName_YoungAngel WillowDialogNameTag]
CallerName="Jovem Anjo"

[Names.DialogName_ZafordDoorman WillowDialogNameTag]
CallerName="Porteiro Zaford"

[Names.DialogName_ZafordSoldier WillowDialogNameTag]
CallerName="Porteiro Zaford"

[Names.DialogName_Zed WillowDialogNameTag]
CallerName="Dr. Zed"

[Names.DialogName_ZedPatient WillowDialogNameTag]
CallerName="Paciente do Dr. Zed"

[Names.DialogName_ZedWaitingRoomGuy WillowDialogNameTag]
CallerName="Paciente do Dr. Zed"

[Names.DialogName_Zeke WillowDialogNameTag]
CallerName="Zeke"

[Names.DialogName_Zero WillowDialogNameTag]
CallerName="Zero"

